[
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-image-auto-upload-plugin",
  "oz-image-plugin",
  "editing-toolbar",
  "obsidian-admonition",
  "better-export-pdf",
  "dataview",
  "obsidian-export-image",
  "digitalgarden",
  "mermaid-tools",
  "number-headings-obsidian",
  "code-styler",
  "obsidian-git",
  "obsidian-plantuml"
]